/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "build 2006-02-21";
CFBundleName = "Notification Watcher";
CFBundleGetInfoString = "Notification Watcher, Copyright © 2004-2006 TildeSoft.";
NSHumanReadableCopyright = "Copyright © 2004-2006 TildeSoft.";
